automake
ccache
curl
fzf
htop
llvm
net-tools
node
nvim
openssh
python
shfmt
sshfs
the_silver_searcher
tig
tmux
tmuxinator
tree
wget
zsh
