automake
awscli
ccache
clang-format
clangd
cloc
cmatrix
curl
fzf
glow
htop
make
nmap
node
nvim
openssh
p7zip
patchelf
prettier
rclone
ripgrep
rsync
ruby
shfmt
the_silver_searcher
tig
tmux
tmuxinator
tree
wget
xclip
xsel
zsh
