automake
ccache
cloc
cmatrix
curl
fzf
glow
htop
llvm
nmap
node
nvim
openssh
patchelf
python
rclone
rsync
shfmt
the_silver_searcher
tig
tmux
tmuxinator
tree
wget
zsh
